[
    {
        "name": "山东省省情",
        "image": [],
        "content": [
            {
                "image": "",
                "title": "",
                "str": "子曰：有朋自远方来，不亦说乎。大家好，我是导游小锅，欢迎大家来到齐鲁大地。山东位于我国东部沿海，地处黄河下游。山东半岛伸入黄海与渤海之间，北部与辽东半岛遥相呼应，东部与朝鲜、日本隔海相望。山东属暖温带季风气候，雨热同季、四季分明。总面积15.58万平方千米，人口1.016亿"
            },
            {
                "image": "",
                "title": "",
                "str": "山东之名由来以久，早在战国时期，秦国雄踞关中，称太行山以东地区为山东。西周时期，山东主要有齐国，鲁国两个诸侯国，所以山东简称 ‘鲁’ 或 ‘齐鲁’"
            },
            {
                "image": "",
                "title": "",
                "str": "一方水土养一方人，山东人杰地灵，人才辈出。儒家文化的创始人孔子，亚圣孟子、农学家贾思勰、军事学家孙膑孙武、千古良相诸葛亮、著名词人辛弃疾、书法名家王羲之都是我们山东人。山东还是四大菜系之一鲁菜的发源地， 济南菜、孔府菜、胶东菜各具特色，各有所长。地方风味小吃，如泰山三美，淄博酥锅，德州扒鸡等渗透着齐鲁文化的美味佳肴，配上名扬海内外的青岛啤酒，定会让您唇齿留香，意犹未尽"
            },
            {
                "image": "",
                "title": "",
                "str": "山东的旅游资源丰富多彩，天下第一泉趵突泉、海滨城市青岛、人间仙境蓬莱，定会让您流连忘返。五岳之首的泰山更是华夏文明的象征，隋唐好汉以仁义结交天下，梁山108将为兄弟两肋插刀。孔子所创立的儒家思想更是影响了整个中华民族的发展进程。接下来的几天，就让我来陪大家一起感受文化圣地，度假天堂，好客山东的魅力吧"
            }
        ]
    },
    {
        "name": "蓬莱阁风景区",
        "image": [
            "https://www.sdta.cn/dtss/backend/info/upload/scenic/07cd85d1-5424-4f0a-b5b6-1ae64604e49c.jpg",
            "https://appimg.dzwww.com/dzcloud/20200619/4fb5fe9af0566de5f6de4c2234d58f76.jpg",
            "https://img1.baidu.com/it/u=4053749651,2246533287&fm=253&fmt=auto&app=120&f=JPEG?w=1140&h=645"
        ],
        "content": [
            {
                "title": "蓬莱阁景区概况",
                "image": "https://www.sdta.cn/dtss/backend/info/upload/scenic/07cd85d1-5424-4f0a-b5b6-1ae64604e49c.jpg",
                "str": "各位朋友大家好，在游览整个蓬莱景区之前我们先来看一下景区导览图。蓬莱阁整个古建筑群坐落在临海的丹崖山上，山势北高南低，最北端是临海的绝壁。按建筑所处位置，可划分为前区、中区和后区三个部分，前区位于山脚，使整个建筑群的引导，中区位于山腰，主要是祭祀建筑，自西向东形成三条南北轴线，分别是：龙王宫、天后宫和三清殿。后区是以蓬莱阁为中心的海滨观览性建筑，位于丹崖山巅，使整个建筑群的主体，包括避风亭、蓬莱阁、卧碑亭、苏公祠等建筑。接下来我为大家介绍一下蓬莱阁景区的概况。\n蓬莱阁景区是以丹崖山为中心、以蓬莱水城和田横山为两翼、融自然景观与人文风光于一体的名胜风景区，景区面积为5.8万平方千米。蓬莱阁古建筑群始建于唐代，经过宋元明清几代不断的扩建和改建，形成现在的格局，主要包括龙王宫、天后宫三清殿、吕祖殿、弥陀寺、蓬莱阁主阁六大建筑单体。其中主体蓬莱阁与黄鹤楼、岳阳楼、滕王阁并称中国四大名楼。1928年国务院公布蓬莱水城和蓬莱阁为全国重点文物保护单位。\n下面让我们进入景区参观游览"
            },
            {
                "image": "",
                "title": "",
                "str": ""
            }
        ]
    },
    {
        "name": "三孔景区",
        "image": [
            "https://www.sdta.cn/uploads/1497751384-sankong.jpg"
        ],
        "content": [
            {
                "title": "1.三孔景区概况",
                "image": "",
                "str":"各位游客，大家好，在进入三孔景区游览前我先简单介绍一下景区的概况。\n位于山东省曲阜市的孔府、孔庙、孔林，统称曲阜“三孔”，是中国历代纪念孔子，推崇儒学的表征，是历代儒客朝圣之地。1994年，孔府孔庙孔林被联合国列入《世界遗产名录》"
            },
            {
                "image": "",
                "title": "",
                "str": ""
            }
        ]
    }
]