[
    {
        "name": "山东省省情",
        "image": [],
        "content": [
            {
                "image": "",
                "title": "",
                "str": "子曰：有朋自远方来，不亦说乎。大家好，我是导游小锅，欢迎大家来到齐鲁大地。山东位于我国东部沿海，地处黄河下游。山东半岛伸入黄海与渤海之间，北部与辽东半岛遥相呼应，东部与朝鲜、日本隔海相望。山东属暖温带季风气候，雨热同季、四季分明。总面积15.58万平方千米，人口1.016亿"
            },
            {
                "image": "",
                "title": "",
                "str": "山东之名由来以久，早在战国时期，秦国雄踞关中，称太行山以东地区为山东。西周时期，山东主要有齐国，鲁国两个诸侯国，所以山东简称 ‘鲁’ 或 ‘齐鲁’"
            },
            {
                "image": "",
                "title": "",
                "str": "一方水土养一方人，山东人杰地灵，人才辈出。儒家文化的创始人孔子，亚圣孟子、农学家贾思勰、军事学家孙膑孙武、千古良相诸葛亮、著名词人辛弃疾、书法名家王羲之都是我们山东人。山东还是四大菜系之一鲁菜的发源地， 济南菜、孔府菜、胶东菜各具特色，各有所长。地方风味小吃，如泰山三美，淄博酥锅，德州扒鸡等渗透着齐鲁文化的美味佳肴，配上名扬海内外的青岛啤酒，定会让您唇齿留香，意犹未尽"
            },
            {
                "image": "",
                "title": "",
                "str": "山东的旅游资源丰富多彩，天下第一泉趵突泉、海滨城市青岛、人间仙境蓬莱，定会让您流连忘返。五岳之首的泰山更是华夏文明的象征，隋唐好汉以仁义结交天下，梁山108将为兄弟两肋插刀。孔子所创立的儒家思想更是影响了整个中华民族的发展进程。接下来的几天，就让我来陪大家一起感受文化圣地，度假天堂，好客山东的魅力吧"
            }
        ]
    },
    {
        "name": "蓬莱阁风景区",
        "image": [
            "https://www.sdta.cn/dtss/backend/info/upload/scenic/07cd85d1-5424-4f0a-b5b6-1ae64604e49c.jpg",
            "https://appimg.dzwww.com/dzcloud/20200619/4fb5fe9af0566de5f6de4c2234d58f76.jpg",
            "https://img1.baidu.com/it/u=4053749651,2246533287&fm=253&fmt=auto&app=120&f=JPEG?w=1140&h=645"
        ],
        "content": [
            {
                "title": "1.蓬莱阁景区概况",
                "image": "https://www.sdta.cn/dtss/backend/info/upload/scenic/07cd85d1-5424-4f0a-b5b6-1ae64604e49c.jpg",
                "str": "各位朋友大家好，在游览整个蓬莱景区之前我们先来看一下景区导览图。蓬莱阁整个古建筑群坐落在临海的丹崖山上，山势北高南低，最北端是临海的绝壁。按建筑所处位置，可划分为前区、中区和后区三个部分，前区位于山脚，使整个建筑群的引导，中区位于山腰，主要是祭祀建筑，自西向东形成三条南北轴线，分别是：龙王宫、天后宫和三清殿。后区是以蓬莱阁为中心的海滨观览性建筑，位于丹崖山巅，使整个建筑群的主体，包括避风亭、蓬莱阁、卧碑亭、苏公祠等建筑。接下来我为大家介绍一下蓬莱阁景区的概况。\n蓬莱阁景区是以丹崖山为中心、以蓬莱水城和田横山为两翼、融自然景观与人文风光于一体的名胜风景区，景区面积为5.8万平方千米。蓬莱阁古建筑群始建于唐代，经过宋元明清几代不断的扩建和改建，形成现在的格局，主要包括龙王宫、天后宫三清殿、吕祖殿、弥陀寺、蓬莱阁主阁六大建筑单体。其中主体蓬莱阁与黄鹤楼、岳阳楼、滕王阁并称中国四大名楼。1928年国务院公布蓬莱水城和蓬莱阁为全国重点文物保护单位。\n下面让我们进入景区参观游览"
            },
            {
                "title": "2.蓬莱阁主阁",
                "image": "assets/images/daoyou/penglaige/penglaige.jpg",
                "str": "蓬莱阁始建于北宋，与岳阳楼、黄鹤楼、滕王阁并列为四大名楼，而且蓬莱阁是四大名楼中唯一一座保持原貌没有经过重建的一座，经历900多年的风雨洗礼，仍屹立于丹崖山巅。门牌匾额上“蓬莱阁”是清朝著名书法家铁保题写的。\n蓬莱阁分上下两层。\n一层是瓯(ōu)塑浮雕壁画八仙传说，瓯塑是浙江温州独有的民间艺术，兼有绘画与浮雕的双重特点，又被称为“彩色浮雕”。八仙传说浮雕壁画面积70平方米，人物97个，分为6个画面，这幅作品是由我国著名工艺美术大师、著名瓯塑家周锦云先生与三十余位瓯塑艺术家历时八个月制作完成的。\n蓬莱阁二楼四周环以明廊，是观海赏景、俯瞰古城的最佳场所。"
            },
            {
                "title": "3.天后宫",
                "image": "assets/images/daoyou/penglaige/tianhougong.jpg",
                "str": "天后宫是蓬莱阁建筑群中最大的建筑单体，始建于北宋，清重建。共有四进院落，供奉的是海神天后、妈祖林默娘。\n戏楼位于一进院落正中，是两层木石结构建筑，坐南朝北，正对着天后宫的前殿。人们在这里演戏，像海神娘娘感恩，祈祷娘娘保佑平安。\n天后宫的前殿有两位护法，一是嘉应，一是嘉佑，传说他们本是莆田湄洲海面上的妖怪，后来被天后娘娘降伏。成了天后娘娘的护法神。\n过垂花门，进入第三院落。正殿就坐落于此。正殿的匾额是“道德神仙”。门上镌刻着两幅楹联，一幅反映了妈祖恩德浩荡，普施人间造福百姓的杰出功绩，另一幅则反映了百姓祈求妈祖赐福保平安的美好愿望。殿正中端坐的就是天后娘娘的再塑金身，像高3米，4名侍女分立左右\n后殿是天后的卧室。"
            },
            {
                "title": "4.龙王宫",
                "image": "assets/images/daoyou/penglaige/longwanggong.jpg",
                "str": "龙王宫始建于唐代，位置在丹崖极顶。龙王宫分为前殿、正殿和寝殿。\n前殿供奉的是龙王的两位守门大将，东为定海将军，西为靖海将军。\n正殿门上有一副楹联，横批为“霖雨苍生”。正殿中间端坐的是东海龙王敖广。他身边站立的是 8 位站官。分别是巡海夜叉、千里眼、顺风耳、雷公、电母、赶渔郎、风婆和雨神。8 名站官分工明确，各司其职，听命于龙王的调遣。\n蓬莱沿海有个民俗，农历正月十三为渔灯节，至今每年的这一天渔民们都敲锣打鼓、鸣放鞭炮、载歌载舞，到海边为龙王送灯。"
            },
            {
                "title": "5.弥陀寺",
                "image": "assets/images/daoyou/penglaige/mituosi.jpg",
                "str": "弥陀寺始建于唐代，是蓬莱阁景区内唯一的佛教寺庙。弥陀是号称西方三圣之一的阿弥陀佛的简称，弥陀寺是供奉阿弥陀佛的寺庙。弥陀寺前殿又叫山门殿，殿内两位金刚各手持宝杵，成为护卫寺院的第一道防线。\n关公殿中间主尊为关公。两旁供奉的是关公手下的大将。祖师殿\n中间主尊为慧远法师。\n弥陀寺的正殿供奉西方三圣和十八罗汉。正中供奉的是阿弥陀佛，其左协侍为观世音菩萨，右协侍为大势至菩萨。阿弥陀佛是西方极乐世界的教主，他能够接引念佛人前往西方极乐世界，所以又被称为“接引佛”，为净土宗敬奉的主要对象。观世音，是以慈悲救苦为本愿的菩萨。凡是遇难的人念叨其名字，他就会顺着声音前来救助，所以被称为观世音菩萨。大势至菩萨，之所以称为“大势至”，是因为在他出行的时候十方土地都为之震动。他是一位以智慧之光普照一切的菩萨。"
            },
            {
                "title": "6.苏公祠",
                "image": "",
                "str": "苏公祠是为了纪念苏东坡而建。苏东坡一生仕途坎坷，于北宋年间被皇帝调到登州任太守。他在登州任职虽然只有短短的五天，但在他回京以后，根据在登州的考察， 向皇帝呈了两本奏折，一是建议加强登州海防建设，抗御外患入侵；二是建议撤销食盐入官专卖，允许沿海百姓自烧自用，减轻百姓负担。皇帝准其所奏，百姓感激苏东坡，便于明代建祠纪念。至今，当地还流传着这样一句话：“五日登州府，千载苏公祠。” 苏公祠内有苏东坡肖像刻石拓本，临摹的是广州六榕寺苏东坡肖像。"
            },
            {
                "title": "7.卧碑亭",
                "image": "",
                "str": "卧碑亭是以亭内这块别致的石碑而得名。经专家鉴定，这块卧碑上的字是北宋大文学家苏东坡的手迹，因而吸引了无数文人学者前来观赏品味。苏东坡写这篇字的特点为：刚开始字小而正规、刚劲清秀，逐渐挥洒豪放，到后来可以说是笔走龙蛇、非常洒脱。俗话说，字如其人，的确不假。这篇诗文的题目为《书吴道子画后》，赞颂的是唐代四大家之一画圣吴道子的画。从《书吴道子画后》一文看，元丰八年的年款署于文中，是不合情理的，后续碑文书风也有明显差异。原来，石碑原为刻制《海市诗》，刻成之后，又在背面勒文，由于《书吴道子画后》一文字幅少于《海市诗》，尚有一块空白，为此，在文后续上了苏轼的另一篇文章《跋吴道子地狱变相》的开头几句，借以填满碑面。虽不是一气呵成，但苏轼的书法风格却得到了充分的体现。此卧碑是蓬莱阁内珍贵碑刻之一，有着重要的历史资料价值和书法艺术价值。"
            },
            {
                "title": "8.避风亭",
                "image": "assets/images/daoyou/penglaige/bifengting.jpg",
                "str": "避风亭是蓬莱阁上最神奇的地方，明代登州知府严泰修建，原名海市亭。可是亭子建好之后，人们发现它有特殊的避风效果，于是改称避风亭，其实这是一种建筑的巧合。因为亭前有短堞筑于呈弧形的绝壁上，当北风从海面上扑来时，就从绝壁上升，从亭檐角吹过，加上亭子三面无窗，室内空气不能对流，形成气流死角，所以室内进不去风。\n亭子中的一幅画像石尤其引人注目。经考证，这幅图是清代画家钱大富所作，画面构图简单，只有吕洞宾和他的书童两个人。画中吕洞宾站在避风亭外，头发、衣服都随风飘动；他的书童站在亭内，手中的烛火却是直直上升的，这两个人虽然只有一步之遥、一门之隔，却把这种神奇的避风效果体现的淋漓尽致。"
            },
            {
                "title": "9.碧海丹心刻石",
                "image": "",
                "str": "“碧海丹心”4 个字是国民党爱国将领冯玉祥先生题写的。九•一八事变后，全国人民的抗日浪潮高涨，冯玉祥怀着满腔的报国之心，从泰山出发，游历胶东，视察海防，体恤民众，鼓舞抗战热情，在胶东半岛掀起了抗日救国的热潮。1934 年５月，他与老友国民党元老李烈钧来到蓬莱阁，李烈钧书写一联，请冯玉祥为自己的对联题写横批，冯玉祥遥望蓝天碧海，触景生情，提笔挥毫，写下了“碧海丹心”4个大字，抒发了他忠心报国的情怀。后人难忘冯将军的爱国豪情，就把“碧海丹心”单独刻石存留。"
            },
            {
                "title": "10.海不扬波刻石",
                "image": "assets/images/daoyou/penglaige/haibobuyang.jpg",
                "str": "此刻石位于蓬莱阁主阁后墙上，是清朝时山东巡抚、蒙古人托浑布书写的。游人稍有留意就可以发现，这4 个字中的“不”字是经过修补的。1840 年，鸦片战争爆发，山东巡抚托浑布来到蓬莱督办海防。当他登上蓬莱阁，面对一望无际的大海，无限感慨，挥笔写下了“海不扬波”四个字，表达了他希望万里海疆平安无事的心境。可是历史偏偏与他开了一个玩笑。1894 年，甲午战争爆发，战火蔓延到了蓬莱。1895 年 1 月 18 日，日舰炮击蓬莱城，一发炮弹正好击中了这个“不”字，幸好是一颗哑弹没有爆炸，却穿墙而过把大半个“不”字打飞。于是“海不扬波”就变成了“海扬波”。事实证明，没有强盛的国家和强大的海防， 海不扬波的愿望只能是一种幻想。"
            },
            {
                "title": "11.蓬莱水城",
                "image": "assets/images/daoyou/penglaige/penglaishuicheng.jpg",
                "str": "蓬莱水城古称登州港，位于山东半岛的最北端。由于地理位置的特殊，自古以来就是对外经济文化交流的窗口，也是防御外患入侵的战略要地。早在隋唐时期，古登州港就与明州、泉州、扬州并称为四大通商口岸。日本、朝鲜的遣唐使多是由此登陆，前往唐都长安。\n北宋时期，为了防御北方契丹族的入侵，朝廷在此建起了“刀鱼寨”。明朝洪武九年（1376），为了抵御倭寇的侵扰，在刀鱼寨的基础上建起了码头、土城墙、炮台等建筑，正式得名为“蓬莱水城”。明代著名的民族英雄戚继光就曾在此操练水军，抗击倭寇。\n城墙三面环绕的地方就是蓬莱水城，布局基本保持的是明代风格。水城有南北两门，南门振扬门，与陆路相连；北门水门，是出入水城的海上咽喉；城中的小海面积为 7 万平方米，是停泊船只的港湾"
            },
            {
                "title": "12.八仙过海景区概况",
                "image": "assets/images/daoyou/penglaige/baxianguohai.jpg",
                "str": "游客朋友，大家好！我们先从这“八仙过海景区导览图”了解一下景区构成情况。大家请看，八仙过海景区是海上葫芦岛形状，所有景观环岛分布，我们的游览从入口出发，依次经过仙源楼、望瀛楼、会仙阁等景区（点），然后原路返回入口处。接下来，我为大家介绍景区概况。\n八仙过海景区又称“八仙渡”、“八仙过海口”，是我国首批5A级景区烟台蓬莱阁旅游区的重要组成部分。\n八仙过海景区是以八仙文化和道教思想为主题的海上园林，三面环海，一面连路，是一个典型的陆连岛。景区周围海域天高水阔，景色十分壮观。春夏之交，这里常有海市奇观出现，虚幻缥缈，美不胜收。景区是在原来民间修建的八仙祠基础上扩建而成的，游览面积5.5 万平方米，内有景点 40 余处。"
            },
            {
                "title": "13.三仙山景区概况",
                "image": "assets/images/daoyou/penglaige/sanxianshan.jpg",
                "str": "游客朋友，大家好！现在我们所在的位置就是“三仙山风景区全景图”，各位请看，三仙山景区的游览线路为环湖路线，我们一会由这里出发，游览蓬莱仙岛、方壶胜境、瀛洲仙境、珍宝馆等十大建筑景观，最后回到这里。在游览前，我先介绍一下景区概况。\n三仙山景区坐落在蓬莱市北端的黄海之滨，与长山列岛隔海相望，三仙山指的是古代神话传说中的蓬莱、方丈、瀛洲三座仙山，是当年秦始皇、汉武帝寻求长生不老的地方，是蓬莱神仙文化的源头。整个景区把神话传说中的三座仙山真实的展现在世人面前，以满足人们拜仙祈福、寻求长生不老的美好愿望。 景区以“和”的文化、“风”的精神为主题，崇尚正、清、和，弘扬塑造民族文化艺术，既有北方皇家园林之雄，又有南方私家园林之秀，集中国古典园林之大成，文化内涵十分厚重。"
            }
        ]
    },
    {
        "name": "三孔景区",
        "image": [
            "https://www.sdta.cn/uploads/1497751384-sankong.jpg"
        ],
        "content": [
            {
                "title": "1.三孔景区概况",
                "image": "",
                "str": "各位游客，大家好，在进入三孔景区游览前我先简单介绍一下景区的概况。\n位于山东省曲阜市的孔府、孔庙、孔林，统称曲阜“三孔”，是中国历代纪念孔子，推崇儒学的表征，是历代儒客朝圣之地。1994年，孔府孔庙孔林被联合国列入《世界遗产名录》"
            },
            {
                "image": "",
                "title": "",
                "str": ""
            }
        ]
    },
    {
        "name": "泰山景区",
        "image": [
            "https://www.sdta.cn/uploads/1497751384-sankong.jpg",
            "https://www.sdta.cn/uploads/1497751384-sankong.jpg"
        ],
        "content": [
            {
                "title": "1.泰山风景名胜区概况",
                "image": "",
                "str": "【由图导入】：各位朋友大家好！欢迎大家来到“五岳之首”的泰山。首先我们从泰山导览图上了解一下泰山景区整体构成情况。泰山的登山路线主要有红门路、天外村路、天烛峰路和桃花源路四条。今天我们将从红门路登山。红门登山路是一条文化古道，也是泰山经典的文化主线，古代皇帝多从此路上山，因此在古时被称作登山御道。登山过程中，您可以欣赏到沿途的岱宗坊、经石峪、中天门、五大夫松、十八盘、南天门等主要景区（点） ，到达天街，继续参观碧霞祠、大观峰和岱顶景观。接下来我给各位介绍泰山概况。泰山古称岱宗，又名岱山、东岳，面积 426 平方千米，海拔1545 米，被誉为“五岳之首”。自古以来，巍巍泰山不仅是文人墨客吟唱之所，更是历代帝王封禅（shàn）祭天的“神山”、“圣山”。五千年积淀的政治、文化、哲学和宗教等历史文化内涵，使它成为中华民族的精神象征。1987 年泰山被联合国教科文组织评定为世界首例文化与自然双重保护遗产。在中国的五岳名山中，泰山海拔高度并不高，在五岳中仅排第三，但由于优越的地理位置，优美的自然景观以及历代帝王的封禅祭祀文化，被称为“五岳之首” “五岳独尊”。下面，请紧跟我的脚步，进入景区参观游览。"
            },
            {
                "title": "2.岱庙概况",
                "image": "",
                "str": "各位朋友大家好，这里是岱庙的导览图，接下来我给大家介绍一下岱庙的概况。岱庙旧称东岳庙、泰庙，是一座道教建筑，主要奉祀“东岳泰山之神”—东岳大帝，是古代帝王来泰山封禅告祭时居住和祭祀泰山神的地方，也是目前泰山保存规模最大、最完整的古建筑群。岱庙位于泰安市区的中心，采用帝王宫城式建筑，它的具体创建年代无考，有“秦既作畤”、 “汉亦起宫”的说法，至唐代已经是殿阁辉煌，在宋真宗大举封禅时，又大加拓建，修筑了天贶殿等，使得建筑规模更加宏伟。自此以后，岱庙受到了历代帝王的悉心保护，较好的保存下来，成为了当今中国与北京故宫、曲阜孔庙齐名的古建筑群。"
            },
            {
                "title": "3.泰山秦刻石",
                "image": "",
                "str": "秦刻石位于岱庙东御座内，是泰山现存最早的碑刻，也是中国现存最早的刻石之一。此碑由李斯所刻，是秦始皇封禅泰山的唯一保存实物，已被列为国家一级文物，更被世人誉为“天下名碑之最”，堪称稀世珍宝。秦刻石命运多舛（chuǎn），多次失而复得，几次更换保存地。当年，秦始皇来到泰山举行封禅大典后，命丞相李斯在泰山极顶刻石为记。历史变迁几经波折现在仅剩“臣去疾臣请矣臣”七字完整，这块残石载录的是中国最早的统一文字—小篆，除了目前保存在国家博物馆里的琅琊秦刻石（现存 86 字）以外，别无他处。"
            },
            {
                "title": "4.岱庙天贶殿",
                "image": "",
                "str": "天贶殿是岱庙的主体建筑。始建于宋代，民国时改为“天贶殿”， 天贶二字意思是上天恩赐 。它和北京故宫的太和殿、曲阜孔庙的大成殿并称为我国三大殿。在这三大殿中，天贶殿的建筑年代最为久远。大殿屋顶采用了我国古代屋顶的最高等级—重檐庑殿顶。大殿面阔九间，进深五间，殿阁内的柱、梁、斗拱、藻井等建筑构件及彩绘，都是中国古代建筑中的最高级别，由此可见天贶殿的地位之高。大殿主要供奉掌管人间生死的泰山神。天贶殿内北、东、西三面墙上画有巨型壁画《泰山神启跸回銮图》，详细描绘了泰山神出巡回宫的盛大场景。"
            },
            {
                "title": "5.经石峪",
                "image": "",
                "str": "泰山之美，美在石刻。泰山有 2200 多处石刻，既有洋洋洒洒的鸿篇巨制，也有三言两语的惊世妙语。这刻有金刚经大字的石坪就是经石峪。经石峪因这一大片石刻佛教经文而得名，是我国现存最大的佛经摩崖刻石。在两千多平方米的缓坡石坪上，自东而西刻着佛教《金刚般若波罗密经》，石刻历经千余年风雨剥蚀，现在仍存经文 41 行、1069 字。经刻书法纵逸遒劲，以隶书为主，富于变化，给我们留下了一部民族文化的宝典大作。经石峪石刻字体之大、规模之巨，堪称“天下第一”，历来被视为“大字鼻祖” “榜书之宗”。著名作家汪曾祺在一篇文章里甚至这样写道： “泰山即使没有别的东西，没有碧霞元君祠，没有南天门，只有一个经石峪，也还是值得来看看的。”"
            },
            {
                "title": "6.五大夫松",
                "image": "",
                "str": "过飞来石，北有“五大夫松”石坊，石坊西侧有古松，叫五大夫松。说起五大夫松，还有这样一段故事：公元前 219 年，秦始皇登泰山封禅，中途突遇疾风暴雨，于是慌忙躲到大树下避雨。因念此树护驾有功，始皇帝就封它为“五大夫”。 秦时的五大夫松早已被狂风和洪水摧毁了，清雍正年间，钦差丁皂保奉敕重修泰山时，补植五株松树，如今仅剩的两株“五大夫松”拳曲古拙，苍劲葱郁，被誉为“秦松挺秀”，为泰安八景之一。"
            },
            {
                "title": "7.十八盘",
                "image": "",
                "str": "十八盘是泰山登山盘路中最险要的一段，共有台阶 1600 余级，是泰山的主要标志之一。 这里岩层陡立，两侧崖壁如削，陡峭的盘路镶嵌其中，远远望去，恰似天门云梯。其实十八盘并不是只有十八个盘道，关于它的命名一种说法是古人觉得这里难于攀登，就在周边各立了十八根柱子，并有铁链连接，方便上山，所以取名为十八盘；桥与盘道均毁于清乾隆年间。新盘口北两山陡立，东为飞龙岩，西为翔凤岭，中有一线天，名石壁谷。谷中上有南天门，下有升仙坊，由十八盘相连。南天门恰处于谷口，是泰山古建筑充分利用地理环境，以人工之力突出和美化自然环境的典范，是泰山的重要标志物之一。"
            },
            {
                "title": "8.南天门",
                "image": "",
                "str": "南天门为十八盘的尽头，又称为“三天门”。它扼守在飞龙岩和翔凤岭之间的山口要冲，每当山间云雾出没、变幻无穷的时候，南天门在云雾中时隐时现，十八盘似天梯倒挂，衬托得泰山主峰更加雄伟壮丽。门口正上方写着 3 个鎏金大字“南天门”，两侧有一副对联：门辟九霄仰步三天胜迹，阶崇万级俯临千嶂奇观。上层是摩空阁，意为凌驾于天上的一座空中楼阁。南天门建于元中统五年，由张志纯道长建造。他历经数十年，整修泰山庙观 20 余处，其中最为艰巨而又名垂青史的，当是创建了南天门。南天门地势险峻，几乎高不可攀，在此建南天门，难度之大可想而知。"
            },
            {
                "title": "9.碧霞祠",
                "image": "",
                "str": "碧霞祠是泰山现存最完美的一处古建筑群，保存着明清时期的风格，它的价值在于集建筑、绘画、雕刻为一体，成为中国古老文化的例证。碧霞祠始建于宋大中祥符二年，整组建筑巍峨严整，气势恢宏。远处眺望，白云缭绕，金碧辉煌，宛若天上宫阙。祠内供奉的就是中国北方最著名的女神之一碧霞元君。碧霞祠的正殿为元君殿，是碧霞祠的主体建筑，雕梁画栋，富丽堂皇。大殿正中供奉的是碧霞元君的铜铸坐像，凤冠霞帔，神态慈祥，霞祠有东西配殿，东配殿为眼光殿，供奉眼光奶奶；西配殿为送子殿，供奉送子娘娘。"
            },
            {
                "title": "10.大观峰",
                "image": "",
                "str": "面前的这一堵石壁巍然屹立，上面石刻遍布，洋洋大观，人称“大观峰”，可以说是露天的书法艺术博物馆。其中最引人瞩目的要数唐玄宗李隆基御书的《纪泰山铭》了。唐开元十四年唐玄宗封禅后的第二年，亲笔写下了这篇《纪泰山铭》，以昭告天下，自己封禅是为国家和百姓祈福。文章透露出太平盛世的气象，文辞驯雅大度，显示出他当年的豪迈胸襟。在书法艺术上，《纪泰山铭》也具有极高的价值，为我国帝王摩崖刻石中的杰作。被列为国家级重点保护文物。周围还有“天下大观”、“壁立万仞”、“呼吸宇宙”、“登峰造极”、 “俯仰乾坤”等石刻，数不胜数。"
            },
            {
                "title": "11.五岳独尊刻石",
                "image": "",
                "str": "“五岳独尊”景观刻石位于泰山极顶，玉皇庙东南。历经百年沧桑的“五岳独尊”四字为清光绪年间由泰安府宗室玉构题书的，极言泰山崇高的地位。在其左侧有楷书“昂头天外” 题刻。事实上，在“泰山精神”里并没有独尊二字，它的“泰山不让土壤故能成其大”，是一种吸收与包容的精神；它的“登泰山方知天地大”，更是一种登高望远、胸怀若谷、破除自满、攀登不止的精神，而这正是我们中华民族赖以生生不息并再度崛起的精神原动力。人民币上有风景，5 元人民币背后的主风景即为“五岳独尊”刻石，由此可见这一景观 的重要性。游人至此，纷纷手持 5 元人民币与此石合影留念。"
            },
            {
                "title": "12.无字碑",
                "image": "",
                "str": "泰山玉皇顶玉皇庙门前有一座高 6 米，宽 1.2 米，厚 0.9 米的石碑。碑顶上有石覆盖，石色黄白，形制古朴浑厚。奇怪的是，碑上没有一个字，因而被人称为“泰山无字碑” 。正因为它没有留下文字，所以此碑究竟是何时、何人所立，便成为一个疑问。有关此碑，人们曾作多种推测。明、清两代，有不少人认为它是秦始皇所立，立碑之意在于焚书。不过，核以史实，这种看法颇难成立。清代顾炎武否定无字碑为秦碑的说法，力主无字碑为汉武帝所立。他论证说，《史记》记载秦始皇刻石，无不先言立石，后言刻石， “立”和“刻”都作了明确记载。如果秦始皇在泰山另立一座不刻文辞的无字碑，《史记》不可能不加记载。同样，如果汉武帝在泰山立石后，又刻上文辞，《史记》、《汉书》也不可能不记载。顾炎武的看法是颇有说服力的，但人们对此说还是存有一些疑问，好大喜功的汉武帝，怎么会只立一座无字碑，而不利用这一机会在碑上刻以文辞为自己歌功颂德呢？这毕竟与汉武帝的性格不太符合。显然，在找到确凿的证据以前，无字碑之谜还无法真正解开。"
            },
            {
                "title": "13.玉皇顶",
                "image": "",
                "str": "走过无字碑，拾 shè级而上便到达了泰山极顶！极顶原名“太平顶”，院内建有玉皇庙。玉皇庙建在泰山绝巅，红墙碧瓦像是给泰山带上了一顶桂冠。由山门进庙，最先看到的是院中央的“极顶石”，石上刻着“泰山极顶 1545 米”，标志着泰山的最高点。北侧主殿为玉皇庙，供奉玉皇大帝，正殿两侧有一副楹联： “地到无边天作界，山登绝顶我为峰”，门口上方悬有一块匾额，上书“柴望遗风”。说明远古帝王曾于此燔(fán)柴祭天，望祀山川诸神，这也是最早的封禅形式。泰山有了玉皇庙，才使它有了从神山、圣山到民族精神之 山的最集中的物化的肯定。还有那其貌不扬的极顶石，可以说，玉皇庙最为可贵之处就在于 对极顶石的构思处理上。此处的极顶石，被置于小小的院落之中，又圈上了石栏，几乎就成了一个微缩的泰 山，一个泰山的“沙盘”。"
            }
        ]
    }
]